[msgId]
aw_07_3050=Hah！Dem……Dem，Baruman！
aw_07_3051=嗯
aw_07_3052=噫——！！
aw_07_3053=……
aw_07_3054=你做得没错
aw_07_3055=但是……
aw_07_3056=这是该我来做的事情
aw_16_3025=唔啊啊啊啊！
aw_08_3000=……蠢货中计了
aw_08_3001=了解！　全舰调伏开始！
aw_08_3002=唔！？
aw_08_3003=你们这群家伙惹火我了
aw_08_3004=那你就等着烧成灰烬吧
aw_09_0002=了解！　全舰！　于上方集中净化！
aw_08_3005=了解！
aw_08_3006=全舰！　于上方集中净化！
aw_08_3007=蠢货！
aw_08_3008=空力界限高度　脱离完成
aw_08_3009=只有蠢货才会做蠢货的对手
aw_09_0005=正在准备面对弗栗多复活的我们，根本没空去应付你这家伙。嚯嚯嚯……唔！？
aw_08_3010=正在准备面对弗栗多复活的我们，根本没空去应付你这种家伙
aw_08_3011=嚯嚯嚯……
aw_08_3012=唔！？
aw_08_3013=……
aw_08_3009_01=只有蠢货才会做蠢货的对手
aw_09_0005_01=正在准备面对弗栗多复活的我们，根本没空去应付你这家伙。嚯嚯嚯……唔！？
aw_08_3010_01=正在准备面对弗栗多复活的我们，根本没空去应付你这种家伙
aw_08_3011_01=嚯嚯嚯……
aw_08_3012_01=唔！？
aw_08_3013_01=……
aw_09_0010=唔……如果再放任这家伙不管的话会给大轮转带来障碍的
aw_08_3014=如果再放任这家伙不管的话
aw_08_3015=会给大轮转带来障碍的
aw_09_0011=了解！　恶鬼覆灭！　天诛！
aw_08_3016=了解！
aw_08_3017=恶鬼覆灭！　天诛！
aw_08_3018=真言装置室内出现入侵者！
aw_08_3019=……唔
aw_08_3020=这都是什么
aw_08_0016=呵呵呵。这些是臣民们献出的灵魂所产生的真言哟
aw_08_3021=呵呵呵
aw_08_3022=这些是臣民们献出的灵魂所产生的真言哟
aw_08_3023=这正可谓是将灵魂引导至天的船只
aw_08_3024=开什么玩笑！
aw_08_3025=噢噢噢噢噢噢噢噢噢噢噢噢噢噢噢噢噢！！！
aw_08_3026=没想到我的舰队居然会被逼到这个地步……
aw_08_3027=……为什么？　为什么你会强到这种程度？
aw_08_3028=你真以为老夫会接受这种原始至极的肉搏战吗？
aw_08_3029=去死吧，阿修罗！
aw_09_0020=没有策略就无法取胜啊
aw_08_3030=没有策略就无法取胜啊
aw_08_3031=野兽一般的蛮力时代早就已经终结了
aw_09_0021=呵呵……哦！？
aw_08_3032=呵呵……
aw_08_3033=哦！？
aw_09_0022=怎么了……哦哦哦！？
aw_08_3034=怎么了……
aw_08_3035=哦哦哦！？
aw_08_3036=嗯！
aw_08_3037=等，等，等，等一下，阿修罗！
aw_08_3038=由于我等七星天，世界终于有了安定与秩序！
aw_08_3039=而支撑它的正是你的女儿，米斯拉大人的力量！
aw_08_3040=……
aw_09_0028=我都说了等一下！　你不也曾为了消灭世间的业魔而战斗吗？
aw_08_3041=我都说了等一下！
aw_08_3042=你不也曾为了消灭世间的业魔而战斗吗？
aw_08_3043=而且这很快就要实现了！
aw_08_3044=大轮转要是能成功的话就可以谁都不用再牺牲了！
aw_09_0031=没错！　世界就会从弗栗多的威胁中解放从而成为永远的乐土……
aw_08_3045=没错！
aw_08_3046=世界就会从弗栗多的威胁中解放从而成为永远的乐土……
aw_08_3047=世界的事情我已经听够了！！
aw_08_3048=住手——
aw_08_3049=Altura……
aw_08_3050=你在担心那家伙吗？
aw_08_3051=不用担心。他不会那么简单被杀死的
aw_08_3052=这才是，我所追求的对手啊。哈哈哈哈！
aw_08_3053=阿修罗打倒了伽路罗
aw_08_3054=接下来出现的，是曾被阿修罗尊为师父的男人
aw_08_3055=奥伽斯
aw_08_3056=阿修罗一边休养着与伽路罗战斗时受伤的身体
aw_08_3057=一边与奥伽斯谈论着往事
aw_08_3058=即便这只是片刻的休息
